Repository: memaldi/osanon
Catalog: wsgi/osanon/translations/*/LC_MESSAGES/django.po
Languages: eu

source: Tu dirección, p.ej.: Gran Via Bilbao
eu: Zure helbidea, adibidez: Gran Via Bilbao

source: Buscar
eu: Bilatu

source: Bienvenido a Osanon
eu: Ongietorri Osanon-era

source: Osanon te permite buscar el centro de salud, hospital o farmacia más ceranos. Para ello, solamente tienes que buscar una dirección y pulsar <button class="btn btn-success">Buscar</button> o pulsar el botón <a class="btn btn-success" onclick="getLocation()"><i class="fa fa-location-arrow"></i></a> para obtener tu ubicación:
eu: Osanon hurbileneko osasun zentro, ospitale edota farmazia bilatzeko aukera ematen dizu.Horretarako, zure helbidea idatzi eta <button class="btn btn-success">Bilatu</button> botoia sakatu edo <a class="btn btn-success" onclick="getLocation()"><i class="fa fa-location-arrow"></i></a> botoia sakatu zure kokalekua lortzeko:

source: Diseño responsivo
eu: "Responsive" diseinua

source: OsaNon está diseñado siguiendo el paradigma de <a href="https://en.wikipedia.org/wiki/Responsive_web_design">responsive web design</a>, por lo que se adaptará a todos los dispositivos ya sean teléfonos móviles, tablets u ordenadores.
eu: OsaNon <a href="https://en.wikipedia.org/wiki/Responsive_web_design">responsive web design</a>, paradigma jarraituz diseinatuta dago, hortaz, dispositibo guztietara moldatuko da, sakeleko telefono, tablet edota konputagailua izan arren.

source: Todos los datos utilizados en OsaNon han sido obtenidos de <a href="opendata.euskadi.eus">Open Data Euskadi</a>.
eu: Osanonek erabilitako datu guztiak <a href="opendata.euskadi.eus">Open Data Euskadi</a>.-tik izan dira erauziak.

source: Colaborativo
eu: Zuk ere parte hartu

source: Si encuentras algún error, puedes pulsar en el icono <i class="fa fa-flag"></i> para informarnos. Estaremos muy agradecidos de recibir vuestra opinión ;-)
eu: Edozein akats aurkitzen baduzu, <i class="fa fa-flag"></i> ikonoa sakatu dezakezu gu ohartaratzeko. Mila esker zuen iritsia bidaltzeagatik ;-)

source: Contacto
eu: Harremanetan jarri

source: Tu nombre
eu: Zure izena

source: Tu email
eu: Zure posta elektronikoa

source: He encontrado un error en el centro: %(center_name)s
eu: Akats bat aurkitu dut zentro honetan: %(center_name)s

source: Enviar
eu: Bidali

source: Comentario enviado. Gracias por tu ayuda :)
eu: Iruzkina bidalia izan da. Mila esker zure laguntzagatik :)

source: Farmacias
eu: Farmaziak

source: Hospitales
eu: Ospitaleak

source: Centros de salud
eu: Osasun zentroak

source: Botiquines
eu: Botikinak

source: Centros comarcales
eu: Eskualde zentroak

source: Filtrar
eu: Iragazi

source: Distancia
eu: Distantzia
